
/* Class = "NSTextFieldCell"; title = "Onderwerp:"; ObjectID = "45"; */
"45.title" = "Onderwerp:";

/* Class = "NSTextFieldCell"; title = "Scheid namen van contacten met komma's."; ObjectID = "46"; */
"46.title" = "Scheid namen van contacten met komma's.";

/* Class = "NSTextFieldCell"; title = "Nodig contacten uit:"; ObjectID = "48"; */
"48.title" = "Nodig contacten uit:";
